import image1 from "../../../../assets/img/image 4.png"

export const category = {
    product: "Бетонные лотки",
    title: "Серия MAXI",
    description: "Это серии лотков из армированного бетона и полимербетона, усиленных стальными оцинкованными насадками и укомплектованными чугунными решетками классом нагрузки Е600 или F900. Их применяют при строительстве и реконструкции улиц, площадей городов, АЗС, СТО грузового транспорта, терминалов и складов, вокзалов и аэропортов",
    list: [
        {
            model: "DN100",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN150",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN200",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN300",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN400",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN500",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
    ]
}