import image1 from "../../../../assets/img/image 4.png"

export const category = {
    product: "Бетонные лотки",
    title: "Общего назначения",
    description: "Лотки общего назначения с шириной гидравлического сечения 100 мм - самое экономичное и массовое решение в области сбора и отвода ливневых вод. Их применяют в местах с не интенсивным движением легкового транспорта и пешеходных зонах.",
    list: [
        {
            model: "DN100",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN150",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN200",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN300",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN400",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
        {
            model: "DN500",
            image: image1,
            prop1: "Внут. сеч. 100мм",
            prop2: "Чугунная решетка кл. Е"
        },
    ]
}